{
  "anime_id": 880,
  "anime_url": "https://gum-gum-streaming.com/legend-of-basara-vostfr/",
  "anime_name": "Legend of Basara VOSTFR",
  "anime_language": "VOSTFR",
  "anime_mean_rating": "5",
  "authors": "Tamura Yumi",
  "anime_type": "Shonen",
  "anime_kind": "Aventure, drame, romance, science-fiction",
  "animation_studio": "KSS",
  "year_of_production": "1998",
  "n_episodes": "13",
  "status": "Terminé",
  "synopsis": "La civilisation a disparu au XXéme siècle. Le Japon est dominé par une famille Royal : le roi d’or, qui gouverne la capitale, et ses quatre fils, qui s’occupent des provinces. Le roi noir règne sur le nord, le roi bleu sur la région de Seiran, le roi rouge sur l’est, et le roi blanc a préféré se retirer dans les montagnes de Hiei. Cela fait plus de 300ans que le peuple souffre de cette dictature. Au village Byakko, la femme du chef du village accouche de deux jumeaux : une fille et un garçon. Un prophète annonce que l’un de c’est deux enfants est l’élu par qui la tyrannie du roi rouge prendra fin. Douze ans s’écoulent, les deux jumeaux ont bien grandit. Le garçon s’appelle Tatara, le nom d’une étoile, car tous croient qu’il est l’enfant élu. Il est initié au rôle de chef, tandis que sa petite soeur Sasara grandit dans son ombre. Son père étant trop occuper avec lui, elle apprend l’usage des plantes avec Nagui (médecin et prophète) et Kaku. Le jour de l’ascension alors que Tatara atteint sa majorité, les troupes du roi Rouge attaquent le village et tuent leur ami Maa qu’ils ont prit pour l’élu. 3 ans s’écoulent avant que le roi ne découvre qu’il c’est trompé de personne. Une nouvelle attaque a lieu, de nombreux villageois trouvent la mort dont leur chef et Tatara. Sasara décide de prendre l’identité et le destin de son frère, elle sauve le village qui reprend confiance en croyant que l’enfant élu est toujours vivant. Dans une source d’eau chaude, elle fera la connaissance d’un jeune homme du nom de Shuri, qui n’est autre que le roi Rouge, tout les deux vont tomber amoureux l’un de l’autre sans savoir l’identité de l’autre… Ainsi commencent l’histoire d’un combat sanglant et d’un amour impossible…",
  "collect_date": "2021_07_22"
}