{
  "anime_id": 1351,
  "anime_url": "https://gum-gum-streaming.com/shakugan-no-shana-vostfr/",
  "anime_name": "Shakugan No Shana VOSTFR",
  "anime_language": "VOSTFR",
  "anime_mean_rating": "4.6",
  "authors": "Takahashi Yashichiro",
  "anime_type": "Shonen",
  "anime_kind": "Aventure, comédie, drame, fantaisie, surnaturel, romance",
  "animation_studio": "J.C. Staff",
  "year_of_production": "2005",
  "n_episodes": "72",
  "status": "Terminé",
  "synopsis": "Un jeune lycéen, Yuuji Sakai, voit le monde se figer autour de lui alors qu’il rentrait tranquillement de l’école. Apparaissent alors 2 monstres dévorant les gens, comme suspendus dans le temps, autour de Yuuji. Alors que le monstre s’intéresse à cet humain qui peut encore se déplacer, une jeune fille à l’aura de feu, une Flame haze, apparaît et tranche la Rinne, ainsi que Yuuji. Celui-ci découvre alors qu’il est déjà décédé et a été remplacé par une torche, une âme temporaire de substitution. L’amie qui l’accompagnait, Hirai, se révèle avoir été remplacée par une torche à la fin de ce combat. Celle-ci sombre peu à peu dans l’oubli collectif puis disparaît au bout de quelques jours, Shana ayant assisté à son évaporation récupéra un peu de sa flamme et prit sa place dans le monde des humains, depuis ses camarades de classe l’appelent Hirai sans avoir remarqué quelque différence avec la précédente Hirai. Paradoxalement, l’existence de Yuuji persiste. Shana, la Flame haze, doit alors veiller sur lui malgré son ennui car il s’agit d’un Mistes, renfermant un pouvoir puissant, un hougu du nom de Reiji Maigo, lui permettant de rallumer sa torche toutes les 24 heures, à minuit. De ce fait, son intégration à la classe de Yuuji l’aide fortement à être à ses côtés en permanence, elle se révèle également très intelligente et terrorise certains de ses professeurs. Yuuji, désormais certain de ne plus disparaître, décide de l’aider activement dans sa lutte contre les Tomogara no Guze, seigneurs d’un monde parallèle dont une partie utilise la force vitale des humains pour gagner en pouvoir.",
  "collect_date": "2021_07_22"
}